<!DOCTYPE html>
<html>
	<div>
    <h3>
        О нашем НИИ 
    </h3>
    <p>
        Наш научно иследовательский институт существует уже много лет и решил множество глобальных проблем
		связанных с роботами и другими техническими приборами. Среди них можно выделить следующие:
		<ul>
			<li>
				Ухудшение работы ресотата из - за перегрева трансгенного карбюротора.
			</li>
			<li>
				Влияние работы электроники на окружающую среду.
			</li>
			<li>
				Защита фильтров энергоблока от мексиканских блох.
			</li>
		</ul>
    </p>
	<h3>
		Наши текующие цели
	</h3>
	<p>
		В 2014 году большинство средств было выделено на анализ проблем искуственного интелекта. Основной целью
		стало исследование так называемых "следов" искуственного интелекта. Данный сайт предназначен для 
		поверхностного ознакомления с этой проблемой, описание того, как данный факт влияет на Вашу жизнь,
		и несколько методов борьбы. 
 	</p>
	<div>
</html>
