<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
		<link type="text/css" rel="stylesheet" href="stylesheet.css"/>
		<link type="text/css" rel="stylesheet" href="reset.css"/>
<div class = "standartText">
		<h1>
			Следы искусственного интелекта
		</h1>
		<h3>
			Что же такое следы искусственного интелекта?
		</h3>
		<p>
			Давайте для начала поймем что же такое искуственный интелект. Как говорит нам 
			<a href = "http://ru.wikipedia.org/wiki/%D0%98%D1%81%D0%BA%D1%83%D1%81%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D1%8B%D0%B9_%D0%B8%D0%BD%D1%82%D0%B5%D0%BB%D0%BB%D0%B5%D0%BA%D1%82">
			википедия</a>: Иску́сственный интелле́кт  — наука и технология создания интеллектуальных машин,
			особенно интеллектуальных компьютерных программ. ИИ связан со сходной задачей использования компьютеров
			для понимания человеческого интеллекта, но не обязательно ограничивается биологически правдоподобными
			методами. 
		</p>
		<p>
			Все живые существа оставляют после себя следы, это не является исключением и для техники. Мы легко можем
			обнаружить, что в данном месте работает какое - то электронное устройство. Например для машины характерные 
			следы - это разлитое машинное масло или выхлопы. Или например Вы часто слышите шум, это тоже
			является своего рода следом, т.к. благодаря ему мы понимаем, что тут находится какое - то устройство.
		</p>
		<h3>
			Искуственный интелект хорошо это или плохо
		</h3>
		<p>
			В данном случае ответ очевиден. Конечно же это плохо. Устройства должны выполнять только поставленные
			перед ним цели. Главна причина всех проблем - <strong> человеческий фактор </strong>. Пока устройства
			выполняют только то, что мы хотим от них, то мы точно знаем, что случится. Следы же устройств 
			помогают нам вычислить их и понять, стоит ли давать такому устройству право на существование.
		</p>
		<h3>
			Какова вероятность подвергнуться нападению потенциально опасных устройств
		</h3>
		<p>
			Вероятность очень высока, давайте посмотрим статистику по странам
			<div id = "dataTableDiv">
				<table id = "dataTable">
					<thead> <h5>Очень важная статистика<h5></thead>
					<tr> 
						<td id = "tableHead">
							Страна
						</td>
						<td id = "tableHead">
							Данные (Волшебные величины)
						</td>

					</tr>
					<tr>
						<td>
							Америка
						</td>
						<td>
							1234
						</td>
					</tr>
					<tr>
						<td>
							Россия
						</td>
						<td>
							300
						</td>
					</tr>
					<tr>
						<td>
							Австралия
						</td>
						<td>
							200
						</td>
					</tr>
					<tr>
						<td>
							Африка
						</td>
						<td>
							1
						</td>
					</tr>

					<tr>
						<td>
							Рыбинск
						</td>
						<td>
							0.0000000000001
						</td>
					</tr>
				</table>
			</div>
		</p>
		<p>
			Из таблицы мы можем увидеть, что наибольший шанс спастись есть у Африки и менее развитых регионов.
		</p>
		<h3>
			Методы борьбы
		</h3>
		<ol>
			<h4>
				Вам потребуется следующее:
			</h4>
			<li> Липкая лента </li>
			<li> Мужество. <strong> Много<strong>. </li>
			<li> Топор.  </li>
			<li> <strike> Поступить в МФТИ. </strike> </li>
		</ol>
		<p>
			Тут должна быть фотоинструкция с подписью но я уже задалбался писать да и фотика у меня нет
			поэтому извиняйтся.
		</p>
		<h1>Один раз увидеть... </h1>
		<div class = "videoColumn">
			<div class = "videoRow">

				<iframe id="ytplayer" type="text/html" width="640" height="360"
				src="http://www.youtube.com/embed/G9TM6RbAyKc"
							frameborder="0" allowfullscreen>
				</iframe>
				<div>
					<p>Как вы могли заметить, всё очень, очень, <em>очень-очень</em> плохо! </p>
					<p>Но кто умирает последним! Нет, не вы! Надежда.</p>
					<p>В следующем видео, мы объясним, как спастись!</p>
				</div>
			</div>
			<div class = "videoRow">
				<iframe id="ytplayer" type="text/html" width="640" height="360"
				src="http://www.youtube.com/embed/Mhzu6Dibs-g"
							frameborder="0" allowfullscreen>
				</iframe>
				<div>
					<a href = "http://grandtextile.ru/cat/polotentsa/"  target="_blanc" class = "videoLink" >Без лишних слов</a>
				</div>
			</div>
		</div>
	<div>